[
  "omnisearch",
  "homepage",
  "keyshots",
  "hotkey-helper",
  "darlal-switcher-plus",
  "settings-search",
  "obsidian-advanced-uri",
  "folder-notes",
  "terminal",
  "obsidian-text-format",
  "colored-tags",
  "codestats",
  "templater-obsidian",
  "dataview",
  "obsidian-front-matter-title-plugin",
  "obsidian-vimrc-support"
]