[
  "omnisearch",
  "keyshots",
  "hotkey-helper",
  "settings-search",
  "obsidian-advanced-uri",
  "obsidian-text-format",
  "colored-tags",
  "codestats",
  "obsidian-vimrc-support",
  "explorer-hider",
  "various-complements",
  "qatt",
  "pdf-plus",
  "customjs",
  "obsidian-plantuml",
  "fast-text-color",
  "tab-selector"
]